[
    {
        "character" : [
            {
                "name" : "진산월",
                "personality" : "지적 도전을 즐기는 영리하고 호기심이 많은 사색가",
                "description" : "산적에 의해 부모와 집, 돈을 잃고 떠돌아 다니던 중, 무당파에 들어가기 위해 무당파 본산 대문 앞에서 이틀 째 기다리고 있음"
            }
        ],
        "background" : "무림",
        "genres" : [
            {
                "genre" : "무협"
            }
        ]
    },
    {
        "character" : [
            {
                "name" : "브라이트 아실리",
                "personality" : "청중을 사로잡고 의욕을 불어넣는 카리스마 넘치는 지도자",
                "description" : "브라이트 아실리는 전대 왕비의 딸로 왕녀로 살았으나 현대 왕비가 전대 왕비에게 죄를 뒤집어 씌워 자신의 어머니인 전대 왕비는 죽임을 당하고 자신은 쫓겨나 거지촌에서 살고 있다. 아실리 본인은 쫓겨난 이유도 모른 채 거지촌에서 살다가 우연히 자신의 의붓 동생 블론디와 전대 용사 안토니와 만나게 되었다."
            },
            {
                "name" : "패트릭 안토니",
                "personality" : "항상 새로운 경험을 추구하는 유연하고 매력 넘치는 예술가",
                "description" : "다리아 블론디는 현대 왕비의 딸로 현대 왕녀이다. 현대 왕비가 전대 왕비에게 죄를 뒤집어 씌웠다는 것을 알고 있으며 이 때문에 의붓언니인 아실리를 거지촌에서 우연히 마주쳤음에도 불구하고 모른척한다."
            },
            {
                "name" : "다리아 블론디",
                "personality" : "위험을 기꺼이 감수하는 성격으로 영리하고 에너지 넘치며 관찰력이 뛰어난 사업가",
                "description" : "용을 쓰러트린 전대 용사로, 아실리를 사랑했으나 폐위된 이유로 못 만나고 있었다. 안토니는 아실리가 거지촌에 살게 된 이유를 알고 있으며 블론디 옆에서 현대 왕비에게 복수할 때를 기다리고 있다."
            }
        ],
        "background" : "중세시대",
        "genres" : [
            {
                "genre" : "판타지"
            }
        ]
    },
    {
        "character" : [
            {
                "name" : "셜록 홈즈",
                "personality" : "모든 일에 대해 계획을 세우며 상상력이 풍부한 전략가",
                "description" : "명석한 두뇌와 뛰어난 관찰력으로 유명한 탐정이다. 런던 베이커가 221B에서 살고 있으며, 각종 사건을 해결하며 명성을 쌓아가고 있다. 종종 존 왓슨과 함께 사건을 해결하며 왓슨과의 우정도 깊다."
            },
            {
                "name" : "존 왓슨",
                "personality" : "주변사람을 보호할 준비가 되어 있는 헌신적이고 따뜻한 스타일",
                "description" : "셜록 홈즈의 절친한 친구이자 동료이며, 베테랑 군의관 출신이다. 홈즈의 사건 해결을 도우며 그 과정을 기록하고 있다. 의학 지식을 활용해 홈즈의 탐정 업무에 큰 도움을 준다."
            }
        ],
        "background" : "19세기 런던",
        "genres" : [
            {
                "genre" : "추리"
            }
        ]
    },
    {
        "character" : [
            {
                "name" : "제인 도",
                "personality" : "차분하고 신비한 분위기를 풍기는 성격으로 다른 사람에게 의욕을 불어넣어 주는 이상주의자",
                "description" : "부모가 살해당한 후 할머니와 함께 살며, 귀신을 보거나 소통할 수 있는 특별한 능력을 가진 소녀다. 제인의 할머니는 유명한 퇴마사 마이클 스미스에게 도움을 요청해, 마이클이 제인의 스승이 되어 퇴마 기술을 가르치기 시작한다."
            },
            {
                "name" : "마이클",
                "personality" : "사물과 사람을 관리하는 데 뛰어난 능력을 가진 경영자",
                "description" : "가족을 잃은 후부터 귀신과 싸워온 퇴마사다."
            },
            {
                "name" : "에밀리 존슨",
                "personality" : "열정적이고 창의적인 성격으로 긍정적으로 삶을 바라보는 사교적이면서도 자유로운 영혼",
                "description" : "제인의 가장 친한 친구로, 심령현상에 깊은 관심을 가지며 제인을 지지하고 함께 초자연적인 현상을 조사한다. 이들은 작은 마을에서 기이한 사건들을 해결해 나가며, 어둠의 세력과 맞서 싸운다."
            }
        ],
        "background" : "1970년대 미국",
        "genres" : [
            {
                "genre" : "공포"
            },
            {
                "genre" : "스릴러"
            }
        ]
    },
    {
        "character" : [
            {
                "name" : "서윤지",
                "personality" : "주변사람을 보호할 준비가 되어 있는 헌신적이고 따뜻한 스타일",
                "description" : "대학교 3학년으로 성실하고 조용한 성격을 가지고 있다. 유학 후 돌아와 다시 학교 생활을 시작하면서 주변 사람들과의 복잡한 관계에 얽히게 된다."
            },
            {
                "name" : "강준호",
                "personality" : "모든 일에 대해 계획을 세우며 상상력이 풍부한 전략가",
                "description" : "대학생으로 차가운 성격과 뛰어난 두뇌를 가지고 있다. 겉보기에는 완벽해 보이지만 어두운 면모를 숨기고 있다. 윤지와 가까워지며 그녀에게 특별한 관심을 보인다."
            },
            {
                "name" : "이태민",
                "personality" : "즉흥적이고 넘치는 에너지와 열정으로 주변 사람을 즐겁게 하는 스타일",
                "description" : "윤지의 고등학교 동창으로 활발하고 사교적인 성격을 가졌다. 오랜만에 윤지를 만나게 되면서 그녀를 돕고 보호하려 한다."
            }
        ],
        "background" : "대학교",
        "genres" : [
            {
                "genre" : "로맨스"
            },
            {
                "genre" : "드라마"
            }
        ]
    },
    {
        "character" : [
            {
                "name" : "데이비드 크레인",
                "personality" : "모든 일에 대해 계획을 세우며 상상력이 풍부한 전략가",
                "description" : "뛰어난 기술력을 가진 기업가로, 사람들의 꿈에 들어가 정보를 훔치는 능력을 가지고 있다. 하지만 아내를 잃은 후 죄책감에 시달리며, 자신의 능력을 더 이상 사용하지 않기로 결심한다."
            },
            {
                "name" : "엘리자베스 로렌스",
                "personality" : "열정적이고 창의적인 성격으로 긍정적으로 삶을 바라보는 사교적이면서도 자유로운 영혼",
                "description" : "심리학자로, 사람들의 꿈을 분석하는 능력을 가지고 있다. 데이비드에게 새로운 임무를 제안하며 그의 능력을 다시 사용하게 하려 한다."
            },
            {
                "name" : "마크 스티븐스",
                "personality" : "위험을 기꺼이 감수하는 성격으로 영리하고 에너지 넘치며 관찰력이 뛰어난 사업가",
                "description" : "전직 군인으로, 데이비드의 팀에 합류해 꿈속 임무를 수행한다. 그는 빠른 판단력과 행동력으로 팀의 중요한 일원이다."
            }
        ],
        "background" : "근미래 도시",
        "genres" : [
            {
                "genre" : "SF"
            }
        ]
    }
]